[
  "obsidian-excalidraw-plugin",
  "obsidian-banners",
  "calendar",
  "thino",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-memos",
  "obsidian-minimal-settings",
  "obsidian-local-images-plus",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-git",
  "new-3d-graph"
]